

SKU_NOSIZE_TYPE = [
    'Бейсболка', 'Шапка', 'Нагрудник', 'Боди',
    'Кошелек', 'Минибаул', 'Сумка', 'Полотенце',
    'Мешок', 'Кружка', 'Рюкзак', 'Шарф',
    'Перчатки', 'Значок', 'Косметичка', 'Чехол',
    'Мини-джерси', 'Шайба', 'Значок', 'Магнит',
    'Вымпел', 'Артикул', 'Брелок', 'Нагрудный',
    'Маска',
]


COLUMN_NAME = [
    'Артикул', 'Наименование',
    'CUSTOMER', 'OZON', 'NHL', 'KHL',
    'RUSSIA', 'FOOTBALL', 'Итог'
]


COLUMN_NAME_ADDITIONAL_SHEET = [
    'Артикул', 'Наименование', 'Кол-во'
]

